[
  "obsidian-git",
  "obsidian-file-color",
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-completr",
  "obsidian-multi-cursor",
  "ink",
  "obsidian-latex-suite"
]